 

var quote = new Array(10);

quote[0] = " చాలా మంది తమ కాలాన్ని,డబ్బుని,ఆరోగ్యాన్ని,గౌరవాన్ని ఆఖరికి వ్యక్తిత్వాన్ని కుడా పరాన్నభుక్కులైన మిత్రుల తేనె మాటల కోసం త్యాగం చేస్తారు..” — <em>Paramahansa Yogananda</em>";

quote[1] = " మరణానంతరం కూడా గుర్తుండాలంటే చదవదగిన పుస్తకాలు వ్రాయి లేదా వ్రాయదగిన పనులు చెయ్యి. ..” — <em>Benjamin Franklin</em>";

quote[2] = " ఖాళీ సమయం కావాలనుకుంటే సమయాన్ని సరిగ్గా వినియోగించుకోవాలి..” — <em>Benjamin Franklin</em>";

quote[3] = " కారణం లేకుండా ఎవరికి కోపం రాదు. అయితే ఎప్పుడో గాని సరైన కారణం ఉండదు..” — <em>Benjamin Franklin</em>";

quote[4] = " కోపంతో మొదలుపెట్టిన పని తప్పనిసరిగా అవమానాల పాలౌతుంది...” — <em>Benjamin Franklin</em>";

quote[5] = " తృప్తి పేదవాడ్ని ధనవంతుడిగా చేస్తుంది. అసంతృప్తి గొప్పవాణ్ణి పేదవాడిగా మారుస్తుంది...” — <em>Benjamin Franklin</em>";

quote[6] = " చాలా మంది తెలివైన విమర్శకన్నా    పొగడ్తనే అధికంగా కోరుతారు.అహంభావం వల్ల విమర్శ వినగానే వారు తప్పుగా ప్రవర్తిస్తారు.” — <em>Paramahansa Yogananda</em>";

quote[7] = " సరైన హెచ్చరికలు వినకుండా మరణించేవారు చరిత్రలో ఎందరో ఉన్నారు.” — <em>Paramahansa Yogananda</em>";

quote[8] = " పొగిడే వాళ్ళతో స్వర్గంలో జీవించేకంటే సద్విమర్శ  చేసేవాళ్ళతో నరకంలో ఉండటం మిన్న.  ” — <em>Paramahansa Yogananda</em>";

quote[9] = " గుణం లేని గుండె, వెలుతురు లేని గుడిసె ఒక్కటే. ” — <em>Gunturi Seshendra Sarma</em>";

now=new Date()

num=(now.getSeconds())%9

document.write(quote[num])